<?php

return [

    /*
    |--------------------------------------------------------------------------
    | پیام‌های احراز هویت
    |--------------------------------------------------------------------------
    |
    | خطوط زیر برای نمایش پیام‌های مربوط به احراز هویت استفاده می‌شوند.
    | شما می‌توانید این پیام‌ها را متناسب با نیازهای پروژه خود تغییر دهید.
    |
    */

    'failed' => 'ایمیل یا رمز عبور اشتباه است.',
    'password' => 'رمز عبور وارد شده نادرست است.',
    'throttle' => 'تعداد تلاش‌های ناموفق زیاد بود. لطفاً :seconds ثانیه دیگر تلاش کنید.',

];
